export const AboutUsData = [
	{
		id: '01',
		firstParagraph: `
iSyb – інноваційна компанія, яка 
зародилася у 2011 році в Одесі. З того 
часу ми розширилися до Києва, Дніпра, 
Чернівців.
		`,
		secondParagraph: `
У 2021 році розширили наші послуги, 
включивши до неї кібербезпеку та 
розробивши програмне забезпечення 
для Firewall, щоб забезпечити безпечне 
Wi-Fi у всіх публічних місцях.
`,
		thirdParagraph: `
У 2017 році впровадили такі технології, 
як: відеоспостереження, контроль 
протікання, контроль безпеки 
приміщення та ключ у смартфоні.
		`
	},
	{
		id: '02',
		paragraph:`
Наша місія – робити життя простіше та 
безпечніше за допомогою наших 
інноваційних технологій та сервісів.
		`
	},
	{
		id: '03',
		firstParagraph: `
У компанії iSyb ми завжди ставимо на 
перше місце потреби наших клієнтів та 
прагнемо запропонувати найбільш 
персоналізовані та високоякісні 
рішення.
		`,
		secondParagraph: `
Ми розпочинали з послуг хмарного 
відеоспостереження для ЖКГ та 
розвинулися до послуг розумного 
будинку.
`,
		thirdParagraph: `
Ми прагнемо надавати надійні та 
інноваційні рішення, які покращують 
життя людей та роблять наші спільноти 
більш безпечними та продуктивними.
		`
	}
];