export const accordionsContent = [
    {
        id: 1,
        expanded: "panel1",
        title: "Чи можу я встановити iSyb Auto самостійно?",
        description: "ISyb Auto дуже простий в встановленні. Просто підключить наше обладнання до роз/'єму OBD у вашому автомобилі та завантажте додаток на свій смартфон."
    },
    {
        id: 2,
        expanded: "panel2",
        title: "Які марки автомобілів підтримуються iSyb Auto",
        description: "ISyb Auto дуже простий в встановленні. Просто підключить наше обладнання до роз/'єму OBD у вашому автомобилі та завантажте додаток на свій смартфон."
    },
    {
        id: 3,
        expanded: "panel3",
        title: "Як часто отримуються оновлення додатку?",
        description: "ISyb Auto дуже простий в встановленні. Просто підключить наше обладнання до роз/'єму OBD у вашому автомобилі та завантажте додаток на свій смартфон."
    },
    {
        id: 4,
        expanded: "panel4",
        title: "Чи можу я отримати підтримку в разі проблем з використанням?",
        description: "ISyb Auto дуже простий в встановленні. Просто підключить наше обладнання до роз/'єму OBD у вашому автомобилі та завантажте додаток на свій смартфон."
    },
    {
        id: 5,
        expanded: "panel5",
        title: "Чи забезпечує iSyb Auto захист моєї конфіденційності?",
        description: "ISyb Auto дуже простий в встановленні. Просто підключить наше обладнання до роз/'єму OBD у вашому автомобилі та завантажте додаток на свій смартфон."
    },
    {
        id: 6,
        expanded: "panel6",
        title:
            "Чи можу я використовувати iSyb Auto для відстеження кількох автомобілів?",
        description: "ISyb Auto дуже простий в встановленні. Просто підключить наше обладнання до роз/'єму OBD у вашому автомобилі та завантажте додаток на свій смартфон."
    },
];
