import womenAvatar from "../../../images/UserAvatars/women.jpg";

export const ReviewsData = [
  {
    name: "Маріна",
    avatar: womenAvatar,
    date: "20.02.20",
    review:
      "Вражає можливість стежити за моїм транспортним засобом в реальному часі, завдяки підключенню до сервера через OBD роз'єм.Я особисто відчуваю більшу впевненість на дорозі, знаючи, що мій автомобіль під наглядом iSyb Auto. Це надійний захист і сучасний підхід до догляду за авто!",
    rate: [1, 1, 1, 1, 0],
  },
  {
    name: "Маріна",
    avatar: womenAvatar,
    date: "20.02.20",
    review:
      "Я особисто відчуваю більшу впевненість на дорозі, знаючи, що мій автомобіль під наглядом iSyb Auto. Це надійний захист і сучасний підхід до догляду за авто!",
    rate: [1, 1, 1, 0, 0],
  },
  {
    name: "Маріна",
    avatar: womenAvatar,
    date: "20.02.20",
    review:
      "iSyb Auto - це інноваційне рішення для всіх власників автомобілів.",
    rate: [1, 1, 1, 1, 1],
  },
  {
    name: "Маріна",
    avatar: womenAvatar,
    date: "20.02.20",
    review:
      "Додаток легко встановлюється і дозволяє мені заощаджувати час і гроші, завдяки оперативному моніторингу стану автомобіля. Я вдячний iSyb Auto за спокій та впевненість на дорозі!",
    rate: [1, 1, 1, 0, 0],
  },
  {
    name: "Маріна",
    avatar: womenAvatar,
    date: "20.02.20",
    review:
      "Вражає можливість стежити за моїм транспортним засобом в реальному часі, завдяки підключенню до сервера через OBD роз'єм.",
    rate: [1, 1, 1, 0, 0],
  },
];
