//HIW -- How It Works

export const blocksData = [
	{
		id: '01',
		title: 'Придбайте OBD датчик',
		text: `
Почніть з придбання OBD датчика, сумісного 
із вашим автомобілем. Ви можете знайти
його в автомобільних магазинах або онлайн.
Переконайтеся, що обираєте датчик, який
підходить для вашої марки та моделі авто.
				 `
	},
	{
		id: '02',
		title: 'Встановіть датчик в автомобіль',
		text: `
Зазвичай, роз'єм OBD знаходиться під 
панеллю приладів під кермом, але точне 
місце може відрізнятися залежно від 
автомобіля. Підключіть OBD датчик до 
роз'єму в автомобілі. Впевніться, 
що з'єднання міцне і безпечне.
				 `
	},
	{
		id: '03',
		title: 'Встановіть додаток',
		text: `
Завантажте додаток iSyb Auto з App Store 
або Google Play Store, який підтримує 
підключення до OBD датчика. 
Зареєструйтеся в додатку, використовуючи 
вашу електронну пошту та створений 
пароль.`
	}
];