//HIW -- How It Works

export const blocksData = [
  {
    id: "01",
    title: "Придбайте автоінформер",
    text: `
Почніть з придбання автоінформера, сумісного 
із вашим автомобілем. Наш менеджер зорієнтує Вас.
				 `,
  },
  {
    id: "02",
    title: "Встановіть датчик в автомобіль",
    text: `
Зазвичай, роз'єм OBD знаходиться під 
панеллю приладів під кермом, але точне 
місце може відрізнятися залежно від 
автомобіля. Підключіть автоінформер до 
роз'єму в автомобілі. Впевніться, 
що з'єднання міцне і безпечне.
				 `,
  },
  {
    id: "03",
    title: "Встановіть додаток або підключіть Telegram бот",
    text: `
Завантажте додаток iSyb Auto з App Store 
або Google Play Store, який підтримує 
підключення до автоінформера. 
Зареєструйтеся в додатку, використовуючи 
вашу електронну пошту та створений 
пароль. Або підключіть наш Telegram бот, для реєстрації потрібен аккаунт з Вашим номером телефону.`,
  },
];
