export const TariffsData = [
	{
		id: '01',
		title: 'Light',
		text: [
			'Онлайн сервісна книжка',
			'Техпідтримка помилок у CRM',
			'Запис авто на СТО',
			'Підбір запчастин до ТО',
			'Запис на шиномонтаж',
			'Зберігання шин безкоштовно',
			'Шиномонтаж безкоштовно (2 рази на рік)',
			'Надання геолокації',
			'Миттєве розшифрування помилки',
			'Моніторинг руху автомобіля'
				],
		price: '599 ₴/міс'
	},
	{
		id: '02',
		title: 'Middle',
		text: [
			'Заміна олії та фільтра безкоштовно',
			'Олія та фільтр безкоштовно',
			'1 мийка на місяць безкоштовно',
				],
		subtitle: 'Усе з тарифу Light ',
		price: '899 ₴/міс'
	},
	{
		id: '03',
		title: 'VIP',
		text: [
			'Виїзд водія для доставлення авто автосервіс',
			'2 рази на місяць водій відвозить авто на мийку',
			'Перевзуй авто, не приїжджаючи на шиномонтаж',
				],
			subtitle: 'Усе з тарифу Middle ',
		price: '1499 ₴/міс'
	}
];